export default 
{
    books: [
        {name: "Исход", author: "Дмитрий Рус", price: 273, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 7", img: require('../../image/ptl7.jpg'), description: "Человечество заигралось с виртуальностью, \
        и виртуальность стала играть людьми… Земля дорого платит по счетам и щедро умывается кровью — опустела Африка, обезлюдела Австралия. Границы обитаемых анклавов стремительно сжимаются. Мир дрожит под \
        поступью демонов, вторгшихся на нашу планету из трех реальностей – «Друмира», «Дьябло» и «Героев Меча и Магии». Как поступить Глебу Назарову? Укрыться в своем игровом кластере, укрепляя собственную \
        власть и наполняя казну? Или бросить все и броситься на помощь землянам, отступающим пред полчищами демонов? Уже распечатаны древние мобилизационные склады, захлебываясь, строчат дедовские ППШ, и кто-то \
        вжимает в плечо приклад исцарапанного ПТРД и хрипло орет: «Патрон!»…", rating: 0, inStock: true}
        ,{name: "Долг", author: "Дмитрий Рус", price: 245, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 3", img: require('../../image/ptl3.jpg'), description: "Новая реальность обретает глубину и краски. \
        Мир познает рождение, мир познает смерть. Пуповина, соединяющая Землю и Друмир, истончается, и даже Неназываемый не в силах предотвратить неизбежный катаклизм! Разве мог Глеб пройти мимо простой русской \
        девчонки, чудом сбежавшей из китайского рабства и с тихим отчаяньем умоляющей помочь первого встречного ею человека, говорящего на родном языке? И вот уже скручивается тугая пружина противостояния, \
        невиданные ранее тысячные армии сходятся посреди Фронтира, пережигая килотонны маны, спекая песок в стекло и прорубая неуязвимые мифриловые доспехи. Яростное русское «Ура!» заглушает китайское «Ваньсуй!», \
        и боги содрогаются от человеческой жестокости.", rating: 0, inStock: true}
        ,{name: "Срыв", author: "Дмитрий Рус", price: 260, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 1", img: require('../../image/ptl1.jpg'), description: "Невероятный феномен Срыва всколыхнул мир. \
        Играя в любимую онлайн-игру – будь осторожен при полном погружении в виртуал! Есть немалый шанс, что твое сознание сбросит оковы ущербного тела и навсегда останется в иной реальности. Горе тому, кто \
        завис в «Тетрисе»! Не позавидуешь и тем, кто сотни раз в день вынужден гореть в броне танковых симуляторов… Но можно ли назвать счастливчиком того, кто сознательно воспользовался феноменом Срыва и \
        добровольно погрузился в бескрайний мир меча и магии?", rating: 0, inStock: true}
        ,{name: "Клан", author: "Дмитрий Рус", price: 291, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 2", img: require('../../image/ptl2.jpg'), description: "Оцифрованные люди в виртуальном мире… \
        Для миллионов это просто игра, для сотен тысяч — новый дом, а для амбициозных правительств — возможность подмять под себя невероятные магические технологии и ресурсы девственных земель.\
        Глеб обманул судьбу, бросив в реале смертельно больное тело и заменив его на бессмертный аватар в мире меча и магии. Казалось бы, живи и радуйся — впереди вечная молодость, рядом любимая \
        женщина, а спину прикрывают верные друзья. Но человеческая сущность многогранна: кто-то жаждет власти, кто-то богатства. И вот уже первые стоны рабов раздались над виртуальным миром, а в \
        реальность потек тоненький ручеек настоящего золота. Как поступить — остаться в стороне и смотреть, как чудесный мир превращается в изнанку Земли, или найти в себе силы и вмешаться в игры \
        могучих противников?", rating: 0, inStock: true}
        ,{name: "Инферно", author: "Дмитрий Рус", price: 221, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 4", img: require('../../image/ptl4.jpg'), description: "Ткань Реальности трещит по швам. \
        Уже стучатся в ворота Кремля парламентеры от гноллов, а в игровые аватары Друмира вселяются сущности древних, полузабытых божеств. Еще теплится в наших душах всесильная Искра Творца, подчиняющаяся \
        вере и знаниям миллионов игроков и меняющая мироздание согласно их невольным желаниям. В Друмире есть план Инферно? Значит, будут вам и демоны! И не наивные цифровые порождения гейм-дизайнеров, а \
        истинные архидемоны, князи инкубата и суккубата, каратели злодеяний, призванные нашей верой в зарождающийся мир. Тяжела ноша Глеба — руководство кланом и альянсом, долг перед богами и маячащая на \
        горизонте битва за Первохрам. Однако в силах ли он отказать потенциальному союзнику?! Не прийти на помощь нарвавшимся на проблемы и не попробовать подмять под себя часть уникальных бесхозных земель? \
        И вздрогнет пепел Инферно от поступи стальных легионов, тяжелых штурмовых големов и тысяч лап многочисленных петов, маунтов и фамилиаров!", rating: 0, inStock: true}
        ,{name: "Война", author: "Дмитрий Рус", price: 242, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 6", img: require('../../image/ptl6.jpg'), description: "Бушует магическое пламя. Плавится сталь \
        клинков. Души выгорают в ярости битвы! Величественно гремят финальные аккорды сражения за Первохрам. Сброшены все козыри, вычерпаны до дна резервы и даже боги сцепились в плебейской драке. Трещит \
        ткань мироздания, лопаются оковы, связывающие миры. И вот уже ледяные воды Балтики остужают раскалённые пески Фронтира, а твари Друмира проливают первую кровь на улицах сонных Земных городов. Как \
        поступить Глебу? Ожесточиться и устроить резню среди врагов? Прибрать к рукам опустевшие замки и ничейные локации? Броситься спасать ту, что отдала за него жизнь? Или попытаться сорвать джек-пот, \
        отыскав путь домой, на Землю?!", rating: 0, inStock: true}
        ,{name: "Битва", author: "Дмитрий Рус", price: 242, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 5", img: require('../../image/ptl5.jpg'), description: "Земля русского кластера дрожит от поступи \
        врагов. Разгневанные боги хмурятся с небес. Спецслужбы сцепились в круговерти собачьей свалки. Сотни тысяч разумных радостно режут друг друга. Это больше не игровой квест и не потешная возня пары кланов \
        вокруг богатой ресурсами локации. Это война! Война цивилизаций, религий и граней света. Рыдает от боли земля, астральные сущности в ужасе отворачивают лица. Рушатся башни горящих замков, плавится от жара \
        обреченный камень. Враг идет! Стекаются в Долину беженцы, собирается в кулак ударная мощь Альянса. Глеб уже не просто лидер клана. Он Вождь и центр кристаллизации сил сопротивления. И нет у тебя выбора, \
        если за спиной — испуганные детские глаза и биение сердец тысяч доверившихся тебе людей.", rating: 0, inStock: true}
    ]
};