export default {
    posts: [{
        name: 'Братство Кольца', 
        author: 'Дж. Р. Р. Толкин', 
        price: 260, 
        type: 'Фэнтези', 
        seria: 'Властели́н коле́ц', 
        img: require('../../image/lotr1.jpg'), 
        rating: 0, 
        inStock: true,
        description:'Хоббит Бильбо Бэггинс, главный герой повести «Хоббит», уходит на покой и оставляет племяннику Фродо волшебное кольцо, делающее всякого своего носителя невидимым. От мага Гэндальфа Фродо узнаёт, что ему досталось не простое кольцо, а само Кольцо Всевластья, творение тёмного властелина Саурона, врага свободных народов Средиземья из страны Мордор, созданное, чтобы подчинить себе все прочие волшебные кольца. Кольцо обладает собственной волей и способно продлевать жизнь владельца, одновременно порабощая его, искажать помыслы и вызывать у него желание обладать Кольцом. С помощью Кольца Саурон, побеждённый много лет назад, может вернуть себе утерянную силу. Уничтожить Кольцо можно только одним способом — сбросив его в жерло Огненной Горы Ородруин в Мордоре, где оно и было выковано.'
           },
        {
        name: 'Две крепости', 
        author: 'Дж. Р. Р. Толкин', 
        price: 260, 
        type: 'Фэнтези', 
        seria: 'Властели́н коле́ц ', 
        img: require('../../image/lotr2.jpg'), 
        rating: 0, 
        inStock: true,
        description:'На оставшихся членов Братства нападают орки и гоблины, Боромир героически погибает в бою, а Мерри и Пиппин попадают в плен к врагам. Арагорн, Леголас и Гимли решают отправиться в погоню за орками, чтобы спасти хоббитов, тем самым оставляя Фродо и Сэма одних, идти на выполнение задания.Отряд орков, похитивших хоббитов, смешанный: часть гоблинов явились с севера (видимо, из Мории) с целью отомстить Братству, часть орков служат Саурону, а часть — Саруману. Они ссорятся, решая, к которому из повелителей нести пленников, в конце концов побеждают орки Сарумана, отряд идёт на запад к Изенгарду. Через несколько дней их настигают всадники Рохана — рохирримы. В стычке с всадниками орочий отряд истреблён, а Мерри и Пиппину удаётся сбежать в лес Фангорн, где они встречают энтов и их предводителя Древоборода, хранителя леса. Хоббитам удаётся склонить его и других энтов к выступлению против Сарумана, который уничтожает лес вокруг своей крепости Изенгард и готовит наступление на Рохан.'
           },
        {
        name: 'Возвращение короля', 
        author: 'Дж. Р. Р. Толкин', 
        price: 260, 
        type: 'Фэнтези', 
        seria: 'Властели́н коле́ц ', 
        img: require('../../image/lotr3.jpg'), 
        rating: 0, 
        inStock: true,
        description:'Гэндальф с Пиппином едет в Гондор — предупредить жителей Минас-Тирита о грядущем наступлении войск Мордора. Он застаёт Денетора, наместника Гондора, в трауре по Боромиру. Теоден ведёт роханское войско на помощь Гондору, с войском тайно отправляется Мерри, нарушив запрет короля. Арагорн вместе с Леголасом и Гимли проходит по тайной тропе и призывает на помощь Войско Мёртвых — призраков людей, когда-то нарушивших клятву предку Арагорна Исильдуру и не знающих с тех пор покоя. Орки из Мордора захватили Осгилиат и приступили к штурму Минас-Тирита. После того, как младший сын Денетора, Фарамир, был тяжело ранен при защите Осгилиата, наместник, увидев в палантир огромное мордорское войско, решает, что дальнейшее сопротивление бессмысленно, и в безумии пытается сжечь себя вместе с сыном. Гэндальфу, которого едва успел предупредить Пиппин, удалось вытащить из костра Фарамира, но Денетор совершает самосожжение. Гэндальф берёт на себя руководство обороной города; в это же время к стенам города '
           },
           {
        name: 'Живые и мёртвые', 
        author: 'Константин Симонов', 
        price: 260, 
        type: 'История', 
        seria: '', 
        img: require('../../image/lad.jpg'), 
        rating: 0, 
        inStock: true,
        description:'О книге: роман-эпопея о войне, сюжет охватывает время с июня 1941 по июль 1944 года.'
           },
           {
        name: 'Судьба человека', 
        author: 'Дмитрий Русo', 
        price: 260, 
        type: 'История', 
        seria: '', 
        img: require('../../image/sp.jpg'), 
        rating: 0, 
        inStock: true,
        description:'О книге: повесть, герой которой, пережив войну, голод, потерю родных, усыновляет мальчика-сироту.'
           },
           {
        name: 'Звезда', 
        author: 'Эммануил Казакевич', 
        price: 260, 
        type: 'История', 
        seria: '', 
        img: require('../../image/star.jpg'), 
        rating: 0, 
        inStock: true,
        description:'О книге: повесть о суровых буднях советской разведки во время Великой Отечественной войны принесла автору широкую известность.'
           },
           {
        name: 'Военный лётчик', 
        author: 'Антуан де Сент-Экзюпери', 
        price: 260, 
        type: 'История', 
        seria: '', 
        img: require('../../image/af.jpg'), 
        rating: 0, 
        inStock: true,
        description:'О книге: в повести, когда-то запрещённой во Франции, но имевшей колоссальный успех, говорится о тяжестях войны и о том, как меняются на ней люди.'
           },
        ]
};