export default 
{
    books: [
        {name: 'Братство Кольца', author: 'Дж. Р. Р. Толкин', price: 260, type: 'Фэнтези', seria: 'Властели́н коле́ц', img: require('../../image/lotr1.jpg'), rating: 0, inStock: true,
        description:'Хоббит Бильбо Бэггинс, главный герой повести «Хоббит», уходит на покой и оставляет племяннику Фродо волшебное кольцо, делающее всякого своего носителя невидимым. \
        От мага Гэнnpдальфа Фродо узнаёт, что ему досталось не простое кольцо, а само Кольцо Всевластья, творение тёмного властелина Саурона, врага свободных народов Средиземья из страны \
        Мордор, созданное, чтобы подчинить себе все прочие волшебные кольца. Кольцо обладает собственной волей и способно продлевать жизнь владельца, одновременно порабощая его, искажать \
        помыслы и вызывать у него желание обладать Кольцом. С помощью Кольца Саурон, побеждённый много лет назад, может вернуть себе утерянную силу. Уничтожить Кольцо можно только одним \
        способом — сбросив его в жерло Огненной Горы Ородруин в Мордоре, где оно и было выковано.'}
        ,{name: 'Две крепости', author: 'Дж. Р. Р. Толкин', price: 260, type: 'Фэнтези', seria: 'Властели́н коле́ц ', img: require('../../image/lotr2.jpg'), rating: 0, inStock: true,
        description:'На оставшихся членов Братства нападают орки и гоблины, Боромир героически погибает в бою, а Мерри и Пиппин попадают в плен к врагам. Арагорн, Леголас и Гимли решают \
        отправиться в погоню за орками, чтобы спасти хоббитов, тем самым оставляя Фродо и Сэма одних, идти на выполнение задания.Отряд орков, похитивших хоббитов, смешанный: часть гоблинов \
        явились с севера (видимо, из Мории) с целью отомстить Братству, часть орков служат Саурону, а часть — Саруману. Они ссорятся, решая, к которому из повелителей нести пленников, в конце \
        концов побеждают орки Сарумана, отряд идёт на запад к Изенгарду. Через несколько дней их настигают всадники Рохана — рохирримы. В стычке с всадниками орочий отряд истреблён, а Мерри и \
        Пиппину удаётся сбежать в лес Фангорн, где они встречают энтов и их предводителя Древоборода, хранителя леса. Хоббитам удаётся склонить его и других энтов к выступлению против Сарумана, \
        который уничтожает лес вокруг своей крепости Изенгард и готовит наступление на Рохан.'}
        ,{name: 'Возвращение короля', author: 'Дж. Р. Р. Толкин', price: 260, type: 'Фэнтези', seria: 'Властели́н коле́ц ', img: require('../../image/lotr3.jpg'), rating: 0, inStock: true,
        description:'Гэндальф с Пиппином едет в Гондор — предупредить жителей Минас-Тирита о грядущем наступлении войск Мордора. Он застаёт Денетора, наместника Гондора, в трауре по Боромиру. \
        Теоден ведёт роханское войско на помощь Гондору, с войском тайно отправляется Мерри, нарушив запрет короля. Арагорн вместе с Леголасом и Гимли проходит по тайной тропе и призывает на помощь \
        Войско Мёртвых — призраков людей, когда-то нарушивших клятву предку Арагорна Исильдуру и не знающих с тех пор покоя. Орки из Мордора захватили Осгилиат и приступили к штурму Минас-Тирита. \
        После того, как младший сын Денетора, Фарамир, был тяжело ранен при защите Осгилиата, наместник, увидев в палантир огромное мордорское войско, решает, что дальнейшее сопротивление бессмысленно, \
        и в безумии пытается сжечь себя вместе с сыном. Гэндальфу, которого едва успел предупредить Пиппин, удалось вытащить из костра Фарамира, но Денетор совершает самосожжение. Гэндальф берёт на себя \
        руководство обороной города; в это же время к стенам города '}
        ,{name: 'Живые и мёртвые', author: 'Константин Симонов', price: 260, type: 'История', seria: '', img: require('../../image/lad.jpg'), rating: 0, inStock: true,
        description:'О книге: роман-эпопея о войне, сюжет охватывает время с июня 1941 по июль 1944 года.'}
        ,{name: 'Судьба человека', author: 'Дмитрий Русo', price: 260, type: 'История', seria: '', img: require('../../image/sp.jpg'), rating: 0, inStock: true,
        description:'О книге: повесть, герой которой, пережив войну, голод, потерю родных, усыновляет мальчика-сироту.'}
        ,{name: 'Звезда', author: 'Эммануил Казакевич', price: 260, type: 'История', seria: '', img: require('../../image/star.jpg'), rating: 0, inStock: true,
        description:'О книге: повесть о суровых буднях советской разведки во время Великой Отечественной войны принесла автору широкую известность.'}
        ,{name: 'Военный лётчик', author: 'Антуан де Сент-Экзюпери', price: 260, type: 'История', seria: '', img: require('../../image/af.jpg'), rating: 0, inStock: true,
        description:'О книге: в повести, когда-то запрещённой во Франции, но имевшей колоссальный успех, говорится о тяжестях войны и о том, как меняются на ней люди.'}
        ,{name: "Исход", author: "Дмитрий Рус", price: 273, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 7", img: require('../../image/ptl7.jpg'), description: "Человечество заигралось с виртуальностью, \
        и виртуальность стала играть людьми… Земля дорого платит по счетам и щедро умывается кровью — опустела Африка, обезлюдела Австралия. Границы обитаемых анклавов стремительно сжимаются. Мир дрожит под \
        поступью демонов, вторгшихся на нашу планету из трех реальностей – «Друмира», «Дьябло» и «Героев Меча и Магии». Как поступить Глебу Назарову? Укрыться в своем игровом кластере, укрепляя собственную \
        власть и наполняя казну? Или бросить все и броситься на помощь землянам, отступающим пред полчищами демонов? Уже распечатаны древние мобилизационные склады, захлебываясь, строчат дедовские ППШ, и кто-то \
        вжимает в плечо приклад исцарапанного ПТРД и хрипло орет: «Патрон!»…", rating: 0, inStock: true}
        ,{name: "Долг", author: "Дмитрий Рус", price: 245, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 3", img: require('../../image/ptl3.jpg'), description: "Новая реальность обретает глубину и краски. \
        Мир познает рождение, мир познает смерть. Пуповина, соединяющая Землю и Друмир, истончается, и даже Неназываемый не в силах предотвратить неизбежный катаклизм! Разве мог Глеб пройти мимо простой русской \
        девчонки, чудом сбежавшей из китайского рабства и с тихим отчаяньем умоляющей помочь первого встречного ею человека, говорящего на родном языке? И вот уже скручивается тугая пружина противостояния, \
        невиданные ранее тысячные армии сходятся посреди Фронтира, пережигая килотонны маны, спекая песок в стекло и прорубая неуязвимые мифриловые доспехи. Яростное русское «Ура!» заглушает китайское «Ваньсуй!», \
        и боги содрогаются от человеческой жестокости.", rating: 0, inStock: true}
        ,{name: "Срыв", author: "Дмитрий Рус", price: 260, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 1", img: require('../../image/ptl1.jpg'), description: "Невероятный феномен Срыва всколыхнул мир. \
        Играя в любимую онлайн-игру – будь осторожен при полном погружении в виртуал! Есть немалый шанс, что твое сознание сбросит оковы ущербного тела и навсегда останется в иной реальности. Горе тому, кто \
        завис в «Тетрисе»! Не позавидуешь и тем, кто сотни раз в день вынужден гореть в броне танковых симуляторов… Но можно ли назвать счастливчиком того, кто сознательно воспользовался феноменом Срыва и \
        добровольно погрузился в бескрайний мир меча и магии?", rating: 0, inStock: true}
        ,{name: "Клан", author: "Дмитрий Рус", price: 291, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 2", img: require('../../image/ptl2.jpg'), description: "Оцифрованные люди в виртуальном мире… \
        Для миллионов это просто игра, для сотен тысяч — новый дом, а для амбициозных правительств — возможность подмять под себя невероятные магические технологии и ресурсы девственных земель.\
        Глеб обманул судьбу, бросив в реале смертельно больное тело и заменив его на бессмертный аватар в мире меча и магии. Казалось бы, живи и радуйся — впереди вечная молодость, рядом любимая \
        женщина, а спину прикрывают верные друзья. Но человеческая сущность многогранна: кто-то жаждет власти, кто-то богатства. И вот уже первые стоны рабов раздались над виртуальным миром, а в \
        реальность потек тоненький ручеек настоящего золота. Как поступить — остаться в стороне и смотреть, как чудесный мир превращается в изнанку Земли, или найти в себе силы и вмешаться в игры \
        могучих противников?", rating: 0, inStock: true}
        ,{name: "Инферно", author: "Дмитрий Рус", price: 221, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 4", img: require('../../image/ptl4.jpg'), description: "Ткань Реальности трещит по швам. \
        Уже стучатся в ворота Кремля парламентеры от гноллов, а в игровые аватары Друмира вселяются сущности древних, полузабытых божеств. Еще теплится в наших душах всесильная Искра Творца, подчиняющаяся \
        вере и знаниям миллионов игроков и меняющая мироздание согласно их невольным желаниям. В Друмире есть план Инферно? Значит, будут вам и демоны! И не наивные цифровые порождения гейм-дизайнеров, а \
        истинные архидемоны, князи инкубата и суккубата, каратели злодеяний, призванные нашей верой в зарождающийся мир. Тяжела ноша Глеба — руководство кланом и альянсом, долг перед богами и маячащая на \
        горизонте битва за Первохрам. Однако в силах ли он отказать потенциальному союзнику?! Не прийти на помощь нарвавшимся на проблемы и не попробовать подмять под себя часть уникальных бесхозных земель? \
        И вздрогнет пепел Инферно от поступи стальных легионов, тяжелых штурмовых големов и тысяч лап многочисленных петов, маунтов и фамилиаров!", rating: 0, inStock: true}
        ,{name: "Война", author: "Дмитрий Рус", price: 242, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 6", img: require('../../image/ptl6.jpg'), description: "Бушует магическое пламя. Плавится сталь \
        клинков. Души выгорают в ярости битвы! Величественно гремят финальные аккорды сражения за Первохрам. Сброшены все козыри, вычерпаны до дна резервы и даже боги сцепились в плебейской драке. Трещит \
        ткань мироздания, лопаются оковы, связывающие миры. И вот уже ледяные воды Балтики остужают раскалённые пески Фронтира, а твари Друмира проливают первую кровь на улицах сонных Земных городов. Как \
        поступить Глебу? Ожесточиться и устроить резню среди врагов? Прибрать к рукам опустевшие замки и ничейные локации? Броситься спасать ту, что отдала за него жизнь? Или попытаться сорвать джек-пот, \
        отыскав путь домой, на Землю?!", rating: 0, inStock: true}
        ,{name: "Битва", author: "Дмитрий Рус", price: 242, type: "ЛитРПГ", seria: "Играть чтобы жить. Книга 5", img: require('../../image/ptl5.jpg'), description: "Земля русского кластера дрожит от поступи \
        врагов. Разгневанные боги хмурятся с небес. Спецслужбы сцепились в круговерти собачьей свалки. Сотни тысяч разумных радостно режут друг друга. Это больше не игровой квест и не потешная возня пары кланов \
        вокруг богатой ресурсами локации. Это война! Война цивилизаций, религий и граней света. Рыдает от боли земля, астральные сущности в ужасе отворачивают лица. Рушатся башни горящих замков, плавится от жара \
        обреченный камень. Враг идет! Стекаются в Долину беженцы, собирается в кулак ударная мощь Альянса. Глеб уже не просто лидер клана. Он Вождь и центр кристаллизации сил сопротивления. И нет у тебя выбора, \
        если за спиной — испуганные детские глаза и биение сердец тысяч доверившихся тебе людей.", rating: 0, inStock: true},
    ]
};